Repository: showbiznine/HiNative
Catalog: HiNative_v2/Strings/*/Resources.resw
Source language: en_us
Languages: fr_fr, ja_jp

# nn__KAZAKHSTAN.Text
source: KAZAKHSTAN
ja_jp: カザフスタン

# nn__KENYA.Text
source: KENYA
ja_jp: ケニヤ

# nn__KIRIBATI.Text
source: KIRIBATI
ja_jp: キリバス

# nn__KUWAIT.Text
source: KUWAIT
fr_fr: KOWEÏT
ja_jp: クウェート

# nn__KYRGYZSTAN.Text
source: KYRGYZSTAN
fr_fr: KIRGHIZISTAN
ja_jp: キルギス

# nn__LATVIA.Text
source: LATVIA
fr_fr: LETTONIE
ja_jp: ラトビア

# nn__LEBANON.Text
source: LEBANON
fr_fr: LIBAN
ja_jp: レバノン

# nn__LESOTHO.Text
source: LESOTHO
ja_jp: レソト王国

# nn__LIBERIA.Text
source: LIBERIA
fr_fr: LIBÉRIA
ja_jp: リベリア

# nn__LIBYA.Text
source: LIBYA
fr_fr: LIBYE
ja_jp: リビア

# nn__LIECHTENSTEIN.Text
source: LIECHTENSTEIN
ja_jp: リヒテンシュタイン

# nn__LITHUANIA.Text
source: LITHUANIA
fr_fr: LITUANIE
ja_jp: リトアニア

# nn__LUXEMBOURG.Text
source: LUXEMBOURG
ja_jp: ルクセンブルク

# nn__MACAO.Text
source: MACAO
ja_jp: マカオ

# nn__MADAGASCAR.Text
source: MADAGASCAR
ja_jp: マダガスカル

# nn__MALAWI.Text
source: MALAWI
ja_jp: マラウィ

# nn__MALAYSIA.Text
source: MALAYSIA
fr_fr: MALAYSIE
ja_jp: マレーシア

# nn__MALDIVES.Text
source: MALDIVES
ja_jp: モルディブ

# nn__MALI.Text
source: MALI
ja_jp: マリ

# nn__MALTA.Text
source: MALTA
fr_fr: MALTE
ja_jp: マルタ

# nn__MARTINIQUE.Text
source: MARTINIQUE
ja_jp: マルティニーク

# nn__MAURITANIA.Text
source: MAURITANIA
fr_fr: MAURITANIE
ja_jp: モーリタニア

# nn__MAURITIUS.Text
source: MAURITIUS
fr_fr: ÎLE MAURICE
ja_jp: モーリシャス

# nn__MAYOTTE.Text
source: MAYOTTE
ja_jp: マヨット

# nn__MEXICO.Text
source: MEXICO
fr_fr: MEXIQUE
ja_jp: メキシコ

# nn__MONACO.Text
source: MONACO
ja_jp: モナコ

# nn__MONGOLIA.Text
source: MONGOLIA
fr_fr: MONGOLIE
ja_jp: モンゴル

# nn__MONTENEGRO.Text
source: MONTENEGRO
fr_fr: MONTÉNÉGRO
ja_jp: モンテネグロ

# nn__MONTSERRAT.Text
source: MONTSERRAT
ja_jp: モントラセト

# nn__MOROCCO.Text
source: MOROCCO
fr_fr: MAROC
ja_jp: モロッコ

# nn__MOZAMBIQUE.Text
source: MOZAMBIQUE
ja_jp: モザンビーク

# nn__MYANMAR.Text
source: MYANMAR
fr_fr: BIRMANIE
ja_jp: ミャンマー

# nn__NAMIBIA.Text
source: NAMIBIA
fr_fr: NAMIBIE
ja_jp: ナミビア

# nn__NAURU.Text
source: NAURU
ja_jp: ナウル共和国

# nn__NEPAL.Text
source: NEPAL
fr_fr: NÉPAL
ja_jp: ネパール

# nn__NETHERLANDS.Text
source: NETHERLANDS
fr_fr: HOLLANDE
ja_jp: オランダ・ネーデルランド

# nn__NICARAGUA.Text
source: NICARAGUA
ja_jp: ニカラグア

# nn__NIGER.Text
source: NIGER
ja_jp: ナイジェル

# nn__NIGERIA.Text
source: NIGERIA
fr_fr: NIGÉRIA
ja_jp: ナイジェリア

# nn__NIUE.Text
source: NIUE
ja_jp: ニウエ

# nn__NORWAY.Text
source: NORWAY
fr_fr: NORVÈGE
ja_jp: ノルウェイ

# nn__OMAN.Text
source: OMAN
ja_jp: オマーン

# nn__PAKISTAN.Text
source: PAKISTAN
ja_jp: パキスタン

# nn__PALAU.Text
source: PALAU
fr_fr: PALAOS
ja_jp: パラオ

# nn__PANAMA.Text
source: PANAMA
ja_jp: パナマ

# nn__PARAGUAY.Text
source: PARAGUAY
ja_jp: パラグアイ

# nn__PERU.Text
source: PERU
fr_fr: PÉROU
ja_jp: ペルー

# nn__PHILIPPINES.Text
source: PHILIPPINES
ja_jp: フィリピン

# nn__PITCAIRN.Text
source: PITCAIRN
fr_fr: ÎLE PITCAIRN
ja_jp: ピトケアン

# nn__POLAND.Text
source: POLAND
fr_fr: POLOGNE
ja_jp: ポーランド

# nn__PORTUGAL.Text
source: PORTUGAL
ja_jp: ポルトガル

# nn__QATAR.Text
source: QATAR
ja_jp: カタール

# nn__ROMANIA.Text
source: ROMANIA
fr_fr: ROUMANIE
ja_jp: ルーマニア

# nn__RWANDA.Text
source: RWANDA
ja_jp: ルワンダ

# nn__SAMOA.Text
source: SAMOA
ja_jp: サモア共和国

# nn__SENEGAL.Text
source: SENEGAL
fr_fr: SÉNÉGAL
ja_jp: セネガル

# nn__SERBIA.Text
source: SERBIA
fr_fr: SERBIE
ja_jp: セルビア

# nn__SEYCHELLES.Text
source: SEYCHELLES
ja_jp: セーシェル

# nn__SINGAPORE.Text
source: SINGAPORE
fr_fr: SINGAPOUR
ja_jp: シンガポール

# nn__SLOVAKIA.Text
source: SLOVAKIA
fr_fr: SLOVAQUIE
ja_jp: スロバキア

# nn__SLOVENIA.Text
source: SLOVENIA
fr_fr: SLOVÉNIE
ja_jp: スロベニア

# nn__SOMALIA.Text
source: SOMALIA
fr_fr: SOMALIE
ja_jp: ソマリア

# nn__SPAIN.Text
source: SPAIN
fr_fr: ESPAGNE
ja_jp: スペイン

# nn__SUDAN.Text
source: SUDAN
fr_fr: SOUDAN
ja_jp: スーダン

# nn__SURINAME.Text
source: SURINAME
ja_jp: スリナム

# nn__SWAZILAND.Text
source: SWAZILAND
ja_jp: スワジランド

# nn__SWEDEN.Text
source: SWEDEN
fr_fr: SUÈDE
ja_jp: スウェーデン

# nn__SWITZERLAND.Text
source: SWITZERLAND
fr_fr: SUISSE
ja_jp: スイス

# nn__TAIWAN.Text
source: TAIWAN
fr_fr: TAÏWAN
ja_jp: 台湾

# nn__TAJIKISTAN.Text
source: TAJIKISTAN
fr_fr: TADJIKISTAN
ja_jp: タジキスタン

# nn__THAILAND.Text
source: THAILAND
fr_fr: THAÏLANDE
ja_jp: タイ

# nn__TOKELAU.Text
source: TOKELAU
ja_jp: トケラウ

# nn__TONGA.Text
source: TONGA
ja_jp: トンガ

# nn__TUNISIA.Text
source: TUNISIA
fr_fr: TUNISIE
ja_jp: チュニジア

# nn__TURKEY.Text
source: TURKEY
fr_fr: TURQUIE
ja_jp: トルコ

# nn__TURKMENISTAN.Text
source: TURKMENISTAN
fr_fr: TURKMÉNISTAN
ja_jp: トルクメニスタン

# nn__TUVALU.Text
source: TUVALU
ja_jp: ツバル

# nn__UGANDA.Text
source: UGANDA
fr_fr: OUGANDA
ja_jp: ウガンダ

# nn__UKRAINE.Text
source: UKRAINE
ja_jp: ウクライナ

# nn__URUGUAY.Text
source: URUGUAY
ja_jp: ウルグアイ

# nn__UZBEKISTAN.Text
source: UZBEKISTAN
fr_fr: OUZBÉKISTAN
ja_jp: ウズベキスタン

# nn__VANUATU.Text
source: VANUATU
ja_jp: バヌアツ

# nn__YEMEN.Text
source: YEMEN
fr_fr: YÉMEN
ja_jp: イエメン

# nn__ZAMBIA.Text
source: ZAMBIA
fr_fr: ZAMBIE
ja_jp: ザンビア

# nn__ZIMBABWE.Text
source: ZIMBABWE
ja_jp: ジンバブエ

# nn___land_islands.Text
source: ÅLAND ISLANDS
fr_fr: "ÅLAND, ÉTAT LIBRE ASSOCIÉ D'"
ja_jp: オーランド諸島

# nn__american_samoa.Text
source: AMERICAN SAMOA
fr_fr: SAMOA AMÉRICAINES
ja_jp: アメリカ領サモア

# nn__antigua_and_barbuda.Text
source: ANTIGUA AND BARBUDA
fr_fr: ANTIGUA-ET-BARBUDA
ja_jp: アンティグア・バーブーダ

# nn__bolivia__plurinational_state_of.Text
source: BOLIVIA, PLURINATIONAL STATE OF
fr_fr: BOLIVIE, ÉTAT PLURINATIONAL DE
ja_jp: ボリビア

# nn__bonaire__sint_eustatius_and_saba.Text
source: BONAIRE, SINT EUSTATIUS AND SABA
fr_fr: BONAIRE, SAINT-EUSTACHE ET SABA
ja_jp: ボネール、シント・ユースタティウスおよびサバ

# nn__bosnia_and_herzegovina.Text
source: BOSNIA AND HERZEGOVINA
fr_fr: BOSNIE HERZÉGOVINE
ja_jp: ボスニア・ヘルツェゴビナ

# nn__bouvet_island.Text
source: BOUVET ISLAND
fr_fr: BOUVET (ILE)
ja_jp: ブーベ島

# nn__british_indian_ocean_territory.Text
source: BRITISH INDIAN OCEAN TERRITORY
fr_fr: "TERRITOIRE BRITANNIQUE DE L'OCÉAN INDIEN"
ja_jp: イギリス領インド洋地域

# nn__brunei_darussalam.Text
source: BRUNEI DARUSSALAM
fr_fr: BRUNEI (SULTANAT DE)
ja_jp: ブルネイ

# nn__burkina_faso.Text
source: BURKINA FASO
ja_jp: ブルキナファソ

# nn__c_te_d_ivoire.Text
source: "CÔTE D'IVOIRE"
ja_jp: コートジボワール

# nn__cape_verde.Text
source: CAPE VERDE
fr_fr: CAP VERT
ja_jp: カーポベルデ

# nn__cayman_islands.Text
source: CAYMAN ISLANDS
fr_fr: CAIMANS (ILES)
ja_jp: ケイマン諸島

# nn__central_african_republic.Text
source: CENTRAL AFRICAN REPUBLIC
fr_fr: RÉPUBLIQUE CENTRAFRICAINE
ja_jp: 中央アフリカ共和国

# nn__christmas_island.Text
source: CHRISTMAS ISLAND
fr_fr: CHRISTMAS (ILE)
ja_jp: クリスマス島

# nn__cocos__keeling__islands.Text
source: COCOS (KEELING) ISLANDS
fr_fr: ÎLES COCOS
ja_jp: ココス諸島

# nn__congo__the_democratic_republic_of_the.Text
source: CONGO, THE DEMOCRATIC REPUBLIC OF THE
fr_fr: CONGO, RÉPUBLIQUE DÉMOCRATIQUE DU
ja_jp: コンゴ民主共和国

# nn__cook_islands.Text
source: COOK ISLANDS
fr_fr: ÎLES COOK
ja_jp: クック諸島

# nn__costa_rica.Text
source: COSTA RICA
ja_jp: コスタリカ

# nn__cura_ao.Text
source: CURAÇAO
ja_jp: キュラソー島

# nn__czech_republic.Text
source: CZECH REPUBLIC
fr_fr: REPUBLIQUE TCHÈQUE
ja_jp: チェコ共和国

# nn__dominican_republic.Text
source: DOMINICAN REPUBLIC
fr_fr: RÉPUBLIQUE DOMINICAINE
ja_jp: ドミニカ共和国

# nn__el_salvador.Text
source: EL SALVADOR
fr_fr: SALVADOR
ja_jp: エルサルバドル

# nn__equatorial_guinea.Text
source: EQUATORIAL GUINEA
fr_fr: GUINÉE ÉQUATORIALE
ja_jp: 赤道ギニア

# nn__falkland_islands__malvinas_.Text
source: FALKLAND ISLANDS (MALVINAS)
fr_fr: ÎLES MALOUINES
ja_jp: フォークランド諸島

# nn__faroe_islands.Text
source: FAROE ISLANDS
fr_fr: FÉROÉ (LES ÎLES)
ja_jp: フェロー諸島

# nn__french_guiana.Text
source: FRENCH GUIANA
fr_fr: GUYANE FRANÇAISE
ja_jp: フランス領ギアナ

# nn__french_polynesia.Text
source: FRENCH POLYNESIA
fr_fr: POLYNÉSIE FRANÇAISE
ja_jp: フランス領ポリネシア

# nn__french_southern_territories.Text
source: FRENCH SOUTHERN TERRITORIES
fr_fr: TERRITOIRE DES TERRES AUSTRALES ET ANTARCTIQUES FRANÇAISES
ja_jp: フランス領南方・南極地域

# nn__guinea_bissau.Text
source: GUINEA-BISSAU
fr_fr: GUINÉE BISSAU
ja_jp: ギニアビサウ

# nn__heard_island_and_mcdonald_islands.Text
source: HEARD ISLAND AND MCDONALD ISLANDS
fr_fr: ÎLES HEARD-ET-MCDONALD
ja_jp: ハード島とマクドナルド諸島

# nn__holy_see__vatican_city_state_.Text
source: HOLY SEE (VATICAN CITY STATE)
fr_fr: SAINT SIÈGE (ÉTAT DE LA CITÉ DU VATICAN)
ja_jp: バチカン

# nn__hong_kong.Text
source: HONG KONG
ja_jp: 香港

# nn__iran__islamic_republic_of.Text
source: IRAN, ISLAMIC REPUBLIC OF
fr_fr: "IRAN, RÉPUBLIQUE ISLAMIQUE D'"
ja_jp: イラン

# nn__isle_of_man.Text
source: ISLE OF MAN
fr_fr: ÎLE DE MAN
ja_jp: マン島

# nn__korea__democratic_people_s_republic_of.Text
source: "KOREA, DEMOCRATIC PEOPLE'S REPUBLIC OF"
fr_fr: CORÉE, RÉPUBLIQUE POPULAIRE DÉMOCRATIQUE DE
ja_jp: 北朝鮮

# nn__korea__republic_of.Text
source: KOREA, REPUBLIC OF
fr_fr: CORÉE, RÉPUBLIQUE DE
ja_jp: 韓国

# nn__lao_people_s_democratic_republic.Text
source: "LAO PEOPLE'S DEMOCRATIC REPUBLIC"
fr_fr: LAOS (RÉPUBLIQUE DÉMOCRATIQUE POPULAIRE LAO)
ja_jp: ラオス

# nn__macedonia__the_former_yugoslav_republic_of.Text
source: MACEDONIA, THE FORMER YUGOSLAV REPUBLIC OF
fr_fr: MACÉDOINE, ANCIENNE RÉPUBLIQUE YOUGOSLAVE DE
ja_jp: マケドニア

# nn__marshall_islands.Text
source: MARSHALL ISLANDS
fr_fr: ÎLES MARSHALL
ja_jp: マーシャル諸島

# nn__micronesia__federated_states_of.Text
source: MICRONESIA, FEDERATED STATES OF
fr_fr: MICRONÉSIE, ÉTATS FÉDÉRÉS DE
ja_jp: ミクロネシア

# nn__moldova__republic_of.Text
source: MOLDOVA, REPUBLIC OF
fr_fr: MOLDAVIE, RÉPUBLIQUE DE
ja_jp: モルドバ

# nn__new_caledonia.Text
source: NEW CALEDONIA
fr_fr: NOUVELLE CALÉDONIE
ja_jp: ニューカレドニア

# nn__new_zealand.Text
source: NEW ZEALAND
fr_fr: NOUVELLE ZELANDE
ja_jp: ニュージーランド

# nn__norfolk_island.Text
source: NORFOLK ISLAND
fr_fr: ÎLE NORFOLK
ja_jp: ノーフォーク島

# nn__northern_mariana_islands.Text
source: NORTHERN MARIANA ISLANDS
fr_fr: ÎLES MARIANNES DU NORD
ja_jp: 北マリアナ諸島

# nn__palestine__state_of.Text
source: PALESTINE, STATE OF
fr_fr: PALESTINE, ÉTAT DE
ja_jp: パレスチナ自治区

# nn__papua_new_guinea.Text
source: PAPUA NEW GUINEA
fr_fr: PAPOUASIE NOUVELLE-GUINÉE
ja_jp: パプアニューギニア

# nn__puerto_rico.Text
source: PUERTO RICO
fr_fr: PORTO RICO
ja_jp: プエルトリコ

# nn__r_union.Text
source: RÉUNION
ja_jp: レユニオン

# nn__russian_federation.Text
source: RUSSIAN FEDERATION
fr_fr: FÉDÉRATION RUSSE
ja_jp: ロシア連邦

# nn__saint_barth_lemy.Text
source: SAINT BARTHÉLEMY
fr_fr: SAINT BARTHÉLÉMY
ja_jp: サン・バルテルミー島

# nn__saint_helena__ascension_and_tristan_da_cunha.Text
source: SAINT HELENA, ASCENSION AND TRISTAN DA CUNHA
fr_fr: SAINTE-HÉLÈNE, ASCENSION ET TRISTAN DA CUNHA
ja_jp: セントヘレナ

# nn__saint_kitts_and_nevis.Text
source: SAINT KITTS AND NEVIS
fr_fr: SAINT-CHRISTOPHE-ET-NIÉVÈS
ja_jp: セントクリストファーネイビス

# nn__saint_lucia.Text
source: SAINT LUCIA
fr_fr: SAINTE LUCIE
ja_jp: セントルシア

# nn__saint_pierre_and_miquelon.Text
source: SAINT PIERRE AND MIQUELON
fr_fr: SAINT PIERRE ET MIQUELON
ja_jp: サンピエール島・ミクロン島

# nn__saint_vincent_and_the_grenadines.Text
source: SAINT VINCENT AND THE GRENADINES
fr_fr: SAINT VINCENT LES GRENADINES
ja_jp: セントビンセント・グレナディーン

# nn__san_marino.Text
source: SAN MARINO
fr_fr: SAINT MARIN
ja_jp: サンマリノ

# nn__sao_tome_and_principe.Text
source: SAO TOME AND PRINCIPE
fr_fr: SAO TOMÉ-ET-PRINCIPE
ja_jp: サントメ・プリンシペ

# nn__saudi_arabia.Text
source: SAUDI ARABIA
fr_fr: ARABIE SAOUDITE
ja_jp: サウジアラビア

# nn__sierra_leone.Text
source: SIERRA LEONE
ja_jp: シエラレオネ

# nn__solomon_islands.Text
source: SOLOMON ISLANDS
fr_fr: ÎLES SALOMON
ja_jp: ソロモン諸島

# nn__south_africa.Text
source: SOUTH AFRICA
fr_fr: AFRIQUE DU SUD
ja_jp: 南アフリカ

# nn__south_georgia_and_the_south_sandwich_islands.Text
source: SOUTH GEORGIA AND THE SOUTH SANDWICH ISLANDS
fr_fr: GÉORGIE DU SUD-ET-LES ÎLES SANDWICH DU SUD
ja_jp: サウスジョージア・サウスサンドウィッチ諸島

# nn__south_sudan.Text
source: SOUTH SUDAN
fr_fr: SOUDAN DU SUD
ja_jp: 南スーダン

# nn__sri_lanka.Text
source: SRI LANKA
ja_jp: スリランカ

# nn__svalbard_and_jan_mayen.Text
source: SVALBARD AND JAN MAYEN
fr_fr: SVALBARD ET JAN MAYEN
ja_jp: スヴァールバル諸島およびヤンマイエン島

# nn__syrian_arab_republic.Text
source: SYRIAN ARAB REPUBLIC
fr_fr: SYRIE (RÉPUBLIQUE ARABE SYRIENNE)
ja_jp: シリア

# nn__tanzania__united_republic_of.Text
source: TANZANIA, UNITED REPUBLIC OF
fr_fr: TANZANIE, RÉPUBLIQUE UNIE DE
ja_jp: タンザニア

# nn__timor_leste.Text
source: TIMOR-LESTE
fr_fr: TIMOR ORIENTAL
ja_jp: 東ティモール

# nn__trinidad_and_tobago.Text
source: TRINIDAD AND TOBAGO
fr_fr: TRINITÉ ET TOBAGO
ja_jp: トリニダード・トバコ

# nn__turks_and_caicos_islands.Text
source: TURKS AND CAICOS ISLANDS
fr_fr: ILES TURQUES ET CAIQUES
ja_jp: タークス・カイコス諸島

# nn__united_arab_emirates.Text
source: UNITED ARAB EMIRATES
fr_fr: ÉMIRATS ARABES UNIS
ja_jp: アラブ首長国連邦

# nn__united_kingdom.Text
source: UNITED KINGDOM
fr_fr: ROYAUME-UNIS
ja_jp: イギリス

# nn__united_states.Text
source: UNITED STATES
fr_fr: ÉTATS UNIS
ja_jp: アメリカ

# nn__united_states_minor_outlying_islands.Text
source: UNITED STATES MINOR OUTLYING ISLANDS
fr_fr: ÎLES MINEURES ÉLOIGNÉES DES ÉTATS-UNIS
ja_jp: 合衆国領有小離島

# nn__venezuela__bolivarian_republic_of.Text
source: VENEZUELA, BOLIVARIAN REPUBLIC OF
fr_fr: VÉNÉZUELA, RÉPUBLIQUE BOLIVIENNE DU
ja_jp: ベネズエラ

# nn__viet_nam.Text
source: VIET NAM
ja_jp: ベトナム

# nn__virgin_islands__british.Text
source: VIRGIN ISLANDS, BRITISH
fr_fr: ILES VIERGES BRITANNIQUES
ja_jp: イギリス領ヴァージン諸島

# nn__virgin_islands__u_s_.Text
source: VIRGIN ISLANDS, U.S.
fr_fr: ILES VIERGES (ETATS UNIS)
ja_jp: アメリカ領ヴァージン諸島

# nn__wallis_and_futuna.Text
source: WALLIS AND FUTUNA
fr_fr: WALLIS ET FUTUNA
ja_jp: ウォリス・フツナ

# nn__western_sahara.Text
source: WESTERN SAHARA
fr_fr: SAHARA OCCIDENTAL
ja_jp: 西サハラ

# npg__AFGHANISTAN.Text
source: AFGHANISTAN
ja_jp: あふがにすたん

# npg__ALBANIA.Text
source: ALBANIA
fr_fr: ALBANIE
ja_jp: あるべにあ

# npg__ALGERIA.Text
source: ALGERIA
fr_fr: ALGÉRIE
ja_jp: あるじぇりあ

# npg__ANDORRA.Text
source: ANDORRA
fr_fr: ANDORRE
ja_jp: あんどら

# npg__ANGOLA.Text
source: ANGOLA
ja_jp: あんごら

# npg__ANGUILLA.Text
source: ANGUILLA
ja_jp: あんぎら

# npg__ANTARCTICA.Text
source: ANTARCTICA
fr_fr: ANTARCTIQUE
ja_jp: なんきょく大陸

# npg__ARGENTINA.Text
source: ARGENTINA
fr_fr: ARGENTINE
ja_jp: あるぜんちん

# npg__ARMENIA.Text
source: ARMENIA
fr_fr: ARMÉNIE
ja_jp: あるめにあ

# npg__ARUBA.Text
source: ARUBA
ja_jp: あるば

# npg__AUSTRALIA.Text
source: AUSTRALIA
fr_fr: AUSTRALIE
ja_jp: おーすとらりあ

# npg__AUSTRIA.Text
source: AUSTRIA
fr_fr: AUTRICHE
ja_jp: おーすとりあ

# npg__AZERBAIJAN.Text
source: AZERBAIJAN
fr_fr: AZERBAÏDJAN
ja_jp: あぜるばいじゃん

# npg__BAHAMAS.Text
source: BAHAMAS
ja_jp: ばはま

# npg__BAHRAIN.Text
source: BAHRAIN
fr_fr: BAHREIN
ja_jp: ばーれーん

# npg__BANGLADESH.Text
source: BANGLADESH
ja_jp: ばんぐらでしゅ

# npg__BARBADOS.Text
source: BARBADOS
fr_fr: BARBADE
ja_jp: ばるばどす

# npg__BELARUS.Text
source: BELARUS
fr_fr: BIÉLORUSSIE
ja_jp: べらるーし

# npg__BELGIUM.Text
source: BELGIUM
fr_fr: BELGIQUE
ja_jp: べるぎー

# npg__BELIZE.Text
source: BELIZE
fr_fr: BÉLIZE
ja_jp: べりーず

# npg__BENIN.Text
source: BENIN
fr_fr: BÉNIN
ja_jp: べなん

# npg__BERMUDA.Text
source: BERMUDA
fr_fr: BERMUDES
ja_jp: ばみゅーだ諸島

# npg__BHUTAN.Text
source: BHUTAN
fr_fr: BHOUTAN
ja_jp: ぶーたん

# npg__BOTSWANA.Text
source: BOTSWANA
ja_jp: ぼつわな

# npg__BRAZIL.Text
source: BRAZIL
fr_fr: BRÉSIL
ja_jp: ぶらじる

# npg__BULGARIA.Text
source: BULGARIA
fr_fr: BULGARIE
ja_jp: ぶるがりあ

# npg__BURUNDI.Text
source: BURUNDI
ja_jp: ぶるんじ共和国

# npg__CAMBODIA.Text
source: CAMBODIA
fr_fr: CAMBODGE
ja_jp: かんぼじあ

# npg__CAMEROON.Text
source: CAMEROON
fr_fr: CAMEROUN
ja_jp: かめるーん

# npg__CANADA.Text
source: CANADA
ja_jp: かなだ

# npg__CHAD.Text
source: CHAD
fr_fr: TCHAD
ja_jp: ちゃど

# npg__CHILE.Text
source: CHILE
fr_fr: CHILI
ja_jp: ちり

# npg__CHINA.Text
source: CHINA
fr_fr: CHINE
ja_jp: ちゅうかじんみんきょうわこく

# npg__COLOMBIA.Text
source: COLOMBIA
fr_fr: COLOMBIE
ja_jp: ころんびあ

# npg__COMOROS.Text
source: COMOROS
fr_fr: COMORES
ja_jp: こもろ

# npg__CONGO.Text
source: CONGO
ja_jp: こんご

# npg__CROATIA.Text
source: CROATIA
fr_fr: CROATIE
ja_jp: くろあちあ

# npg__CUBA.Text
source: CUBA
ja_jp: きゅーば

# npg__CYPRUS.Text
source: CYPRUS
fr_fr: CHYPRE
ja_jp: きぷろす

# npg__DENMARK.Text
source: DENMARK
fr_fr: DANEMARK
ja_jp: でんまーく

# npg__DJIBOUTI.Text
source: DJIBOUTI
ja_jp: じぶち

# npg__DOMINICA.Text
source: DOMINICA
fr_fr: DOMINIQUE
ja_jp: どみにか

# npg__ECUADOR.Text
source: ECUADOR
fr_fr: ÉQUATEUR
ja_jp: えくあどる

# npg__EGYPT.Text
source: EGYPT
fr_fr: ÉGYPTE
ja_jp: えじぷと

# npg__ERITREA.Text
source: ERITREA
fr_fr: ÉRYTRÉE
ja_jp: えりとりあ

# npg__ESTONIA.Text
source: ESTONIA
fr_fr: ESTONIE
ja_jp: えすとにあ

# npg__ETHIOPIA.Text
source: ETHIOPIA
fr_fr: ÉTHIOPIE
ja_jp: えちおぴあ

# npg__FIJI.Text
source: FIJI
fr_fr: FIJI (LES ÎLES)
ja_jp: ふぃじー

# npg__FINLAND.Text
source: FINLAND
fr_fr: FINLANDE
ja_jp: ふぃんらんど

# npg__FRANCE.Text
source: FRANCE
ja_jp: ふらんす

# npg__GABON.Text
source: GABON
ja_jp: がぼん

# npg__GAMBIA.Text
source: GAMBIA
fr_fr: GAMBIE
ja_jp: がんびあ

# npg__GEORGIA.Text
source: GEORGIA
fr_fr: GÉORGIE
ja_jp: ぐるじあ

# npg__GERMANY.Text
source: GERMANY
fr_fr: ALLEMAGNE
ja_jp: どいつ

# npg__GHANA.Text
source: GHANA
ja_jp: がーな

# npg__GIBRALTAR.Text
source: GIBRALTAR
ja_jp: じぶらるたる

# npg__GREECE.Text
source: GREECE
fr_fr: GRÈCE
ja_jp: ぎりしゃ

# npg__GREENLAND.Text
source: GREENLAND
fr_fr: GROENLAND
ja_jp: ぐりーんらんど

# npg__GRENADA.Text
source: GRENADA
fr_fr: GRENADE
ja_jp: ぐれなだ

# npg__GUADELOUPE.Text
source: GUADELOUPE
ja_jp: ぐあどるーぷ

# npg__GUAM.Text
source: GUAM
fr_fr: GUAM (ÎLES)
ja_jp: ぐあむ

# npg__GUATEMALA.Text
source: GUATEMALA
fr_fr: GUATÉMALA
ja_jp: ぐあてまら

# npg__GUINEA.Text
source: GUINEA
fr_fr: GUINÉE
ja_jp: ぎにあ

# npg__GUYANA.Text
source: GUYANA
ja_jp: がいあな

# npg__HAITI.Text
source: HAITI
fr_fr: HAÏTI
ja_jp: はいち

# npg__HONDURAS.Text
source: HONDURAS
ja_jp: ほんじゅらす

# npg__HUNGARY.Text
source: HUNGARY
fr_fr: HONGRIE
ja_jp: はんがりー

# npg__ICELAND.Text
source: ICELAND
fr_fr: ISLAND
ja_jp: あいすらんど

# npg__INDIA.Text
source: INDIA
fr_fr: INDE
ja_jp: いんど

# npg__INDONESIA.Text
source: INDONESIA
fr_fr: INDONÉSIE
ja_jp: いんどねしあ

# npg__IRAQ.Text
source: IRAQ
fr_fr: IRAK
ja_jp: いらく

# npg__IRELAND.Text
source: IRELAND
fr_fr: IRLANDE
ja_jp: あいるらんど

# npg__ISRAEL.Text
source: ISRAEL
fr_fr: ISRAËL
ja_jp: いすらえる

# npg__ITALY.Text
source: ITALY
fr_fr: ITALIE
ja_jp: いたりあ

# npg__JAMAICA.Text
source: JAMAICA
fr_fr: JAMAÏQUE
ja_jp: じゃまいか

# npg__JAPAN.Text
source: JAPAN
fr_fr: JAPON
ja_jp: にほん

# npg__JERSEY.Text
source: JERSEY
ja_jp: じゃーじー

# npg__JORDAN.Text
source: JORDAN
fr_fr: JORDANIE
ja_jp: よるだん

# npg__KAZAKHSTAN.Text
source: KAZAKHSTAN
ja_jp: かざふすたん

# npg__KENYA.Text
source: KENYA
ja_jp: けにや

# npg__KIRIBATI.Text
source: KIRIBATI
ja_jp: きりばす

# npg__KUWAIT.Text
source: KUWAIT
fr_fr: KOWEÏT
ja_jp: くうぇーと

# npg__KYRGYZSTAN.Text
source: KYRGYZSTAN
fr_fr: KIRGHIZISTAN
ja_jp: きるぎす

# npg__LATVIA.Text
source: LATVIA
fr_fr: LETTONIE
ja_jp: らとびあ

# npg__LEBANON.Text
source: LEBANON
fr_fr: LIBAN
ja_jp: ればのん

# npg__LESOTHO.Text
source: LESOTHO
ja_jp: れそと王国

# npg__LIBERIA.Text
source: LIBERIA
fr_fr: LIBÉRIA
ja_jp: りべりあ

# npg__LIBYA.Text
source: LIBYA
fr_fr: LIBYE
ja_jp: りびあ

# npg__LIECHTENSTEIN.Text
source: LIECHTENSTEIN
ja_jp: りひてんしゅたいん

# npg__LITHUANIA.Text
source: LITHUANIA
fr_fr: LITUANIE
ja_jp: りとあにあ

# npg__LUXEMBOURG.Text
source: LUXEMBOURG
ja_jp: るくせんぶるく

# npg__MACAO.Text
source: MACAO
ja_jp: まかお

# npg__MADAGASCAR.Text
source: MADAGASCAR
ja_jp: まだがすかる

# npg__MALAWI.Text
source: MALAWI
ja_jp: まらうぃ

# npg__MALAYSIA.Text
source: MALAYSIA
fr_fr: MALAYSIE
ja_jp: まれーしあ

# npg__MALDIVES.Text
source: MALDIVES
ja_jp: もるでぃぶ

# npg__MALI.Text
source: MALI
ja_jp: まり

# npg__MALTA.Text
source: MALTA
fr_fr: MALTE
ja_jp: まるた

# npg__MARTINIQUE.Text
source: MARTINIQUE
ja_jp: まるてぃにーく

# npg__MAURITANIA.Text
source: MAURITANIA
fr_fr: MAURITANIE
ja_jp: もーりたにあ

# npg__MAURITIUS.Text
source: MAURITIUS
fr_fr: ÎLE MAURICE
ja_jp: もーりしゃす

# npg__MAYOTTE.Text
source: MAYOTTE
ja_jp: まよっと

# npg__MEXICO.Text
source: MEXICO
fr_fr: MEXIQUE
ja_jp: めきしこ

# npg__MONACO.Text
source: MONACO
ja_jp: もなこ

# npg__MONGOLIA.Text
source: MONGOLIA
fr_fr: MONGOLIE
ja_jp: もんごる

# npg__MONTENEGRO.Text
source: MONTENEGRO
fr_fr: MONTÉNÉGRO
ja_jp: もんてねぐろ

# npg__MONTSERRAT.Text
source: MONTSERRAT
ja_jp: もんとらせと

# npg__MOROCCO.Text
source: MOROCCO
fr_fr: MAROC
ja_jp: もろっこ

# npg__MOZAMBIQUE.Text
source: MOZAMBIQUE
ja_jp: もざんびーく

# npg__MYANMAR.Text
source: MYANMAR
fr_fr: BIRMANIE
ja_jp: みゃんまー

# npg__NAMIBIA.Text
source: NAMIBIA
fr_fr: NAMIBIE
ja_jp: なみびあ

# npg__NAURU.Text
source: NAURU
ja_jp: なうる共和国

# npg__NEPAL.Text
source: NEPAL
fr_fr: NÉPAL
ja_jp: ねぱーる

# npg__NETHERLANDS.Text
source: NETHERLANDS
fr_fr: HOLLANDE
ja_jp: おらんだ・ねーでるらんど

# npg__NICARAGUA.Text
source: NICARAGUA
ja_jp: にからぐあ

# npg__NIGER.Text
source: NIGER
ja_jp: ないじぇる

# npg__NIGERIA.Text
source: NIGERIA
fr_fr: NIGÉRIA
ja_jp: ないじぇりあ

# npg__NIUE.Text
source: NIUE
ja_jp: にうえ

# npg__NORWAY.Text
source: NORWAY
fr_fr: NORVÈGE
ja_jp: のるうぇい

# npg__OMAN.Text
source: OMAN
ja_jp: おまーん

# npg__PAKISTAN.Text
source: PAKISTAN
ja_jp: ぱきすたん

# npg__PALAU.Text
source: PALAU
fr_fr: PALAOS
ja_jp: ぱらお

# npg__PANAMA.Text
source: PANAMA
ja_jp: ぱなま

# npg__PARAGUAY.Text
source: PARAGUAY
ja_jp: ぱらぐあい

# npg__PERU.Text
source: PERU
fr_fr: PÉROU
ja_jp: ぺるー

# npg__PHILIPPINES.Text
source: PHILIPPINES
ja_jp: ふぃりぴん

# npg__PITCAIRN.Text
source: PITCAIRN
fr_fr: ÎLE PITCAIRN
ja_jp: ぴとけあん

# npg__POLAND.Text
source: POLAND
fr_fr: POLOGNE
ja_jp: ぽーらんど

# npg__PORTUGAL.Text
source: PORTUGAL
ja_jp: ぽるとがる

# npg__QATAR.Text
source: QATAR
ja_jp: かたーる

# npg__ROMANIA.Text
source: ROMANIA
fr_fr: ROUMANIE
ja_jp: るーまにあ

# npg__RWANDA.Text
source: RWANDA
ja_jp: るわんだ

# npg__SAMOA.Text
source: SAMOA
ja_jp: さもあ共和国

# npg__SENEGAL.Text
source: SENEGAL
fr_fr: SÉNÉGAL
ja_jp: せねがる

# npg__SERBIA.Text
source: SERBIA
fr_fr: SERBIE
ja_jp: せるびあ

# npg__SEYCHELLES.Text
source: SEYCHELLES
ja_jp: せーしぇる

# npg__SINGAPORE.Text
source: SINGAPORE
fr_fr: SINGAPOUR
ja_jp: しんがぽーる

# npg__SLOVAKIA.Text
source: SLOVAKIA
fr_fr: SLOVAQUIE
ja_jp: すろばきあ

# npg__SLOVENIA.Text
source: SLOVENIA
fr_fr: SLOVÉNIE
ja_jp: すろべにあ

# npg__SOMALIA.Text
source: SOMALIA
fr_fr: SOMALIE
ja_jp: そまりあ

# npg__SPAIN.Text
source: SPAIN
fr_fr: ESPAGNE
ja_jp: すぺいん

# npg__SUDAN.Text
source: SUDAN
fr_fr: SOUDAN
ja_jp: すーだん

# npg__SURINAME.Text
source: SURINAME
ja_jp: すりなむ

# npg__SWAZILAND.Text
source: SWAZILAND
ja_jp: すわじらんど

# npg__SWEDEN.Text
source: SWEDEN
fr_fr: SUÈDE
ja_jp: すうぇーでん

# npg__SWITZERLAND.Text
source: SWITZERLAND
fr_fr: SUISSE
ja_jp: すいす

# npg__TAIWAN.Text
source: TAIWAN
fr_fr: TAÏWAN
ja_jp: たいわん

# npg__TAJIKISTAN.Text
source: TAJIKISTAN
fr_fr: TADJIKISTAN
ja_jp: たじきすたん

# npg__THAILAND.Text
source: THAILAND
fr_fr: THAÏLANDE
ja_jp: たい

# npg__TOKELAU.Text
source: TOKELAU
ja_jp: とけらう

# npg__TONGA.Text
source: TONGA
ja_jp: とんが

# npg__TUNISIA.Text
source: TUNISIA
fr_fr: TUNISIE
ja_jp: ちゅにじあ

# npg__TURKEY.Text
source: TURKEY
fr_fr: TURQUIE
ja_jp: とるこ

# npg__TURKMENISTAN.Text
source: TURKMENISTAN
fr_fr: TURKMÉNISTAN
ja_jp: とるくめにすたん

# npg__TUVALU.Text
source: TUVALU
ja_jp: つばる

# npg__UGANDA.Text
source: UGANDA
fr_fr: OUGANDA
ja_jp: うがんだ

# npg__UKRAINE.Text
source: UKRAINE
ja_jp: うくらいな

# npg__URUGUAY.Text
source: URUGUAY
ja_jp: うるぐあい

# npg__UZBEKISTAN.Text
source: UZBEKISTAN
fr_fr: OUZBÉKISTAN
ja_jp: うずべきすたん

# npg__VANUATU.Text
source: VANUATU
ja_jp: ばぬあつ

# npg__YEMEN.Text
source: YEMEN
fr_fr: YÉMEN
ja_jp: いえめん

# npg__ZAMBIA.Text
source: ZAMBIA
fr_fr: ZAMBIE
ja_jp: ざんびあ

# npg__ZIMBABWE.Text
source: ZIMBABWE
ja_jp: じんばぶえ

# npg___land_islands.Text
source: ÅLAND ISLANDS
fr_fr: "ÅLAND, ÉTAT LIBRE ASSOCIÉ D'"
ja_jp: おーらんど諸島

# npg__american_samoa.Text
source: AMERICAN SAMOA
fr_fr: SAMOA AMÉRICAINES
ja_jp: あめりか領さもあ

# npg__antigua_and_barbuda.Text
source: ANTIGUA AND BARBUDA
fr_fr: ANTIGUA-ET-BARBUDA
ja_jp: あんてぃぐあ・ばーぶーだ

# npg__bolivia__plurinational_state_of.Text
source: BOLIVIA, PLURINATIONAL STATE OF
fr_fr: BOLIVIE, ÉTAT PLURINATIONAL DE
ja_jp: ぼりびあ

# npg__bonaire__sint_eustatius_and_saba.Text
source: BONAIRE, SINT EUSTATIUS AND SABA
fr_fr: BONAIRE, SAINT-EUSTACHE ET SABA
ja_jp: ぼねーる、しんと・ゆーすたてぃうすおよびさば

# npg__bosnia_and_herzegovina.Text
source: BOSNIA AND HERZEGOVINA
fr_fr: BOSNIE HERZÉGOVINE
ja_jp: ぼすにあ・へるつぇごびな

# npg__bouvet_island.Text
source: BOUVET ISLAND
fr_fr: BOUVET (ILE)
ja_jp: ぶーべ島
